// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的扁扁",
        "天空绚烂，海洋无边",
        "爱你如深海之深，如天际之远",
        "你是我心中最美的画面，我永远不能抹去",
        "我会永远爱你，直到地老天荒",
        "你是我生命中的所有，我的爱人，我的朋友，我的家人",
        "当我看着你，我的世界变得充满光明",
        "我会永远爱你，直到永恒",
        "我们一起走过森林，穿过山峦",
        "欣赏风景，品尝爱情",
        "你是我生命中唯一的爱，我会永远陪在你身边",
        "宝贝，爱你",
        
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-10-22T01:00:00",
    // 双方的名字
    names: ["小扁扁", "小丘丘"]
}
